[
  {
    "title": "Greens",
    "text": "These Aliens are the most common and tend to be good and just observe. However, there are a few who are glitched and have bad intentions. The good Greens try to keep in check the other bad intention aliens.",
    "image": "/breeds/breed1.gif"
  },
  {
    "title": "Grays",
    "text": "These are the oldest Aliens in the Universe, they observe for the most part and are good to a degree, however sometimes they do run painful experiments on humans.",
    "image": "/breeds/breed2.gif"
  },
  {
    "title": "V's",
    "text": "These Aliens work with all militaries of the world in exchange for human resources They are nonpartisan to human governments; however, they will defend against any abuse of power to keep earth balanced.",
    "image": "/breeds/breed3.gif"
  },
  {
    "title": "Robins",
    "text": "These Aliens are the soldiers and defenders of humanity; they defend the humans' natural right to exist. 'Save the Humans' is their motto, a similar mentality to 'Save The Whales'. They dislike all other Alien species. They admire humans and love them as their natural evolutionary form. They are against all experimentation or trade with humans.",
    "image": "/breeds/breed4.gif"
  },
  {
    "title": "Purple Eaters",
    "text": "These Aliens are interested in Earth resources; they are the degenerates of the alien worlds. They believe humans are the shit-stains of the universe. They are regulated by other Aliens to prevent them from being total jerks of the cosmos. Their end goal is to take over the earth and all things across all dimensions.",
    "image": "/breeds/breed5.gif"
  },
  {
    "title": "Tranquillos",
    "text": "These Aliens mean no harm, wish to help humans, and sometimes randomly intervene to save and give powers to humans occasionally. They also sometimes play jokes and mess with humans for their own amusement. They see humans as cute creatures. Sometimes they will defend humans, other times they let things be. ",
    "image": "/breeds/breed6.gif"
  }
]
